{
  "465sdf4wer46wer-sf": {
    "bgImage": "https://img3.akspic.ru/crops/3/2/2/2/7/172223/172223-zakat-ios-oblako-voda-atmosfera-1280x720.jpg",
    "body": "The ancient civilization of Atlantis was a utopia. It was lush and full of food and wildlife. And the people of Atlantis were wise and just. They were a knowledgeable society capable of pulling off amazing feats of architecture and engineering. Most people believe that the story of Atlantis is just a tall tale, but some say it was a real place that was wiped out by a flood and earthquakes.  The ancient Greek philosopher Plato learned of the lost civilization of Atlantis from a relative named Solon. Plato said that Solon visited Egypt around 600 BC, where he learned of Atlantis from priests at the Temple of Sais. The priests said that Atlantis was destroyed 9,000 years before the time of Solon. This would place Atlantis at approximately 9600 BC. According to author and historian Graham Hancock, this timing is significant.  Throughout history, many explorers have searched for the lost city of Atlantis but have failed to find it. These days, the story of Atlantis is generally thought of as a myth, but that might be changing. New evidence points to a global disaster, which could have caused its destruction.  After the last great ice age ended about 15,000 years ago, the world began warming again. Then after thousands of years of warming, temperatures plummeted and then rose again rapidly 1200 years later. This event is called the Younger Dryas. At the beginning and end of the Younger Dryas, the rapid climate change wreaked havoc on our world. This event ended in approximately 9600 BC – the same time that Plato said Atlantis was destroyed.  Some scientists believe that the climate change of the Younger Dryas was caused by comet fragments. Regardless of the cause, the sudden warming would have caused flooding in some areas.  Many ancient stories paint a picture of floods, earthquakes or the world going up in flames. In the Bible, Noah builds a boat to save people from a catastrophic flood. According to other legends, destruction comes from the sky, which could actually be stories of comets. Other ancient stories speak of a time when the world was on fire or a time when the earth shook. Graham Hancock claims that these ancient legends and what we know of the earth’s history of climate change back up Plato’s story of the destruction of Atlantis. Indeed, the timing of the Younger Dryas and the timing of Plato’s account of Atlantis appear to be spot on.",
    "id": "465sdf4wer46wer-sf",
    "img": "https://golosinfo.com/_nw/14/44284195.jpg",
    "title": "The Real Story Of Atlantis – An Underwater Utopia",
    "favourite": false
  },
  "dfh42g56-fh4e": {
    "bgImage": "https://img3.akspic.ru/crops/3/2/2/2/7/172223/172223-zakat-ios-oblako-voda-atmosfera-1280x720.jpg",
    "body": "Figuring out who owns what is usually easy. It’s as clear as day that you own the shoes on your feet right now. You probably also own the computer or device you’re listening to this lesson with too. It’s not likely anyone would argue the fact that you own those things, either. What about things that aren’t as easy to own, though? Or things that are much farther away, like the moon?  The concept of anyone owning the moon seems pretty silly. The concept of any single person owning the moon seems even sillier. Even if you could imagine owning the moon, you might think it would be a whole country who owned the moon. Not just any country either, but the country who had gone to the moon the most often.  The reality is much different, though. In fact, there is a man who claims to be the sole owner of the moon. Dennis M. Hope has owned the moon since the year 1980. What makes Dennis the owner of the moon? Because he says, he owns the moon, and no one can prove that he doesn’t.  It sounds crazy, but the 1967 United Nations Outer Space Treaty says that no country can own the moon. Good thing for Dennis the treaty doesn’t say anything about individuals owning the moon. Dennis sent multiple letters to the United Nations saying that he owned the moon and asked for a reason why he couldn’t claim ownership of the moon. When the United Nations didn’t respond, Dennis took that as a sign that the moon was his property. Owning the moon has been Dennis’ only source of income since 1995.  For over 15 years now, Dennis has been selling plots of land on the moon for bargain prices. About $35, which includes the lunar tax, gets you a whole acre of land on the moon. Dennis has even sold plots of the moon as large as some countries for $250,000.  While the early bird often gets the worm, in this case, Dennis’s claims to the moon will most likely become meaningless. China recently sent a robot to the moon with the main goal of digging a hole to explore for valuable minerals. Scientists think the moon could be rich in valuable minerals such as titanium, uranium, and also helium 3. Helium 3 is a gas that costs 10 million US dollars per kilogram. It’s not just governments but also private companies who are planning to mine the natural resources of the moon.  As more and more companies and governments make progress toward settling and mining the moon, what will happen to Dennis and all his customers? Will their ownership rights be valid? Or will it all turn out to be a big disappointment to everyone but Dennis, who got rich from someone else’s moon? Only time will tell.",
    "id": "dfh42g56-fh4e",
    "img": "https://golosinfo.com/_nw/14/44284195.jpg",
    "title": "Who Owns The Moon?",
    "favourite": false
  },
  "sdaasdq4324-fh4e": {
    "bgImage": "https://img1.akspic.ru/previews/4/7/2/8/5/158274/158274-nacionalnyj_park_dzhasper-ozero_svyatoj_marii-morennoe_ozero-dzhasper-nacionalnyj_park-x750.jpg",
    "body": "On an April morning in 1999, Columbine High School in Colorado became the scene of a terrible tragedy.  Eric Harris and Dylan Klebold laughed and hollered as they killed 13 people and wounded 20 others. Their innocent victims were their teachers and classmates. The teenage killers then turned their guns on themselves.  Some people blamed violent video games and music for their behavior. Others said bullying was the root cause. Others branded Harris a classic psychopath who manipulated his angry and insecure friend.  Some pointed the finger at America’s liberal gun laws. They said the Columbine massacre would have never happened if guns weren’t so freely available in the US.  America has more guns than any other country. It also has more public mass shootings.  Since 1973 not a year has passed without a fatality involving a gun on school grounds.  On a March morning in 2016, Pine Middle School in Nevada was also the scene of another school shooting.  At 9 am, a 14-year-old student fired three shots into a busy hall. The students ran, but two were shot.  The shooter, James Newman, was hell-bent on carrying out another Columbine. Yet he was stopped in his tracks. Not by a bullet. Not by a blow. Not by any last-minute pangs of conscience. But by a hug.  Gym teacher, Jencie Fagan, walked through the doors of the cafeteria when she heard gunfire.  She saw the commotion and couldn’t believe what was happening. She knew Newman ‘pretty well.’ They had enjoyed conversations together. She didn’t consider him an unhappy or problem student.  Fagan persuaded him to drop the weapon. She then hugged him until other teachers arrived.  Fagan explained, “… I hugged him, and I told him I wouldn’t leave him. I was just glad it was over, and no one was killed. And I was sad for him, because I know him….I knew at that point his life would never be the same again.”  Newman told police he had researched the Columbine massacre on the internet. He said he carried out the shooting because he was tired of being called ‘stupid’ by people. He used his mother’s handgun during the shootings. Newman was put under house arrest and given 200 hours of community service.  If not for the brave actions of Jencie Fagan, things could have been a lot worse for everyone.  Stricter gun laws would prevent a lot of school shootings in the US, but more kind words, hugs, and understanding would go a long way as well.",
    "id": "sdaasdq4324-fh4e",
    "img": "https://img2.akspic.ru/previews/6/8/4/2/7/172486/172486-ozero_pejto-banff-gora-priroda-ozero-x750.jpg",
    "title": "Teacher Prevents Mass Shooting With A Hug",
    "favourite": false
  },
  "sdfiu89-werdsq1": {
    "bgImage": "https://img2.akspic.ru/crops/1/5/6/6/5/156651/156651-margo_robbi_kafe-margo_robbi-otryad_samoubijc-tonya_harding-harli_kvinn-1366x768.jpg",
    "body": "Reuben is a gifted soccer player and fearless goalie. He was playing for an elite youth soccer team in Atlanta, Georgia, when the unfortunate accident happened. He was kicked in the head by an opponent and went into shock. He stopped breathing multiple times and came in and out of consciousness on the soccer field. His coach said, “I thought I might lose him…”  Reuben was airlifted to a hospital, where he fell into a coma for several days. Reuben’s mother is a high school teacher originally from Nigeria. When Reuben finally woke up, he said to her, ‘I’m hungry’ in Spanish. Reuben’s mother ran out of the room to get help. “A nurse asked me what language does he speak. I said, ‘I speak English. He speaks English. We’re not Spanish-based people.’”  Suddenly Reuben couldn’t speak a lick of English. Instead, Spanish effortlessly flowed out of his mouth. Reuben says he could only speak a few words of Spanish before the accident. He thinks he must have subconsciously picked up the language from his brother, who studied abroad in Spain, and some of his teammates, who are fluent Spanish speakers.  Reuben described speaking Spanish as weird but enjoyable. However, trying to speak his native English made him have a seizure. After a few days, Reuben’s English returned. He can still speak Spanish, but it is beginning to fade.  Reuben is not the only person to have ever woken up with a mysterious language condition. In 2013, an American man woke up in a motel in California speaking Swedish. Unlike Reuben, this was not a new language for him, but he had completely forgotten his native English and all memory of his past life. Equally as baffling is foreign accent syndrome, where people develop a new accent usually after some head trauma. The first case of this dates back to 1941 when a Norwegian woman, who was injured during a bombing, suddenly began speaking in a German accent. Over the years, there have been 62 cases of this condition.  Reuben is back at home now, but he still is getting medical tests and having seizures. A gofundme.com page has been created to help his parents pay for his medical expenses. Reuben hopes to become a professional soccer player one day and can’t wait to get back on the field. His coach says when he comes back he’ll need to wear a helmet.",
    "id": "sdfiu89-werdsq1",
    "img": "https://img3.akspic.ru/previews/7/7/4/2/7/172477/172477-poza_s_apelsinom-portret-apelsinovyj_sok-sok-apelsin-x750.jpg",
    "title": "Boy Wakes Up And Can’t Speak A Lick Of English",
    "favourite": false
  },
  "02iohK0sgIejmKxGyI9": {
    "bgImage": "https://img2.akspic.ru/crops/9/7/3/2/7/172379/172379-priklyucheniya-atmosfera-oblako-mir-priroda-1366x768.jpg",
    "body": "A grizzly bear can sniff out a human from 18 miles away. Jumping spiders can see colors that blow human sight out of the water. And some birds can fly across the world using the earth’s magnetic fields as a guide. Even some humans have super senses that set them apart.\n\nThe range of human experience is immeasurable. Some claim to experience art more deeply. In fact, they even make a living from it. Art critics supposedly know more about art, music critics know more about music, and wine critics, of course, know more about wine. Their knowledge and experience is supposedly so much deeper than ours that we listen to their opinions, hoping they will guide us to make better choices.\n\nBut do wine critics really know wine better than the average person? There is growing evidence that they don’t. Richard Hodgson, a wine grower and a teacher of statistics, repeatedly gave some famous wine judges the same wine multiple times at the California State Fair wine competition, and only 10% knew they were being tricked. Hodgson then performed this experiment hundreds of times at wine competitions across the nation, and the result was the same. These experts were repeatedly fooled into thinking the same wine was different.\n\nHodgson started looking into the accuracy of wine competitions when he noticed that his own wines could win top awards in one competition while they could be ranked at the bottom at others. He collected data on numerous wine competitions and concluded that the awards were statistically random.\n\nThis is not to say that there was no difference between wines or that all wine judges are liars. These wine judges were probably giving their honest opinions, but their subjective judgments don’t always hold true for others. This begs the question how much of our experience of the world is shared, and how much is unique. Whether there is any truly objective reality in the world of wine or anything else is up for debate. Is the color red the same for you as it is for me? How exactly does music move some people and yet does nothing for others?",
    "id": "02iohK0sgIejmKxGyI9",
    "img": "https://img3.akspic.ru/crops/9/4/4/8/48449/48449-moroz-priroda-zamorazhivanie-zima-utro-1366x768.jpg",
    "title": "How Much Of Reality Is Shared?",
    "favourite": false
  },
  "fm3TUz38n33eJBp655B": {
    "bgImage": "https://img2.akspic.ru/crops/3/0/3/9/6/169303/169303-matterhorn-priroda-gora-prirodnyj_landshaft-oblako-1366x768.jpg",
    "body": "It was a quiet night, and Dorrie Nuttall was fast asleep. Her seven-year-old son was sleeping next to her, hooked up to a machine, which was supposed to alert her if his glucose levels were too low. The alert never came. Not from the machine, anyway.\n\nJedi, Luke’s adorable diabetes-sniffing dog, started jumping on and off the bed. Nuttall didn’t wake up, so Jedi took it up a notch. He lay on top of Nuttall. She woke up and checked Luke’s monitor. His levels seemed to be fine, but Jedi was insistent. Nuttall pricked his finger and tested the blood. His glucose was dangerously low – less than half of what was displayed on the machine’s monitor. Nuttall gave her son a glucose tablet and watched nervously as his levels stabilized. Her dog had just saved her son’s life.\n\nJedi isn’t the only four-legged hero sniffing out danger. Dogs are being trained to identify early warning signs for many diseases. And even untrained dogs are making a difference.\n\nIn 2008, Maureen Burns noticed that her dog, Max, seemed depressed. He was getting old, so Burns prepared for the worst, but it wasn’t Max who was in danger. She began noticing that Max sometimes sniffed her breast. Then one day, when Max was looking at her strangely, she just knew it was cancer. Sure enough, she went to the hospital, where the doctors discovered a cancerous breast tumor. When it was removed, Max’s behavior changed immediately. He was once again his happy-go-lucky self. Burns credits him with saving her life.\n\nCanines have incredibly powerful noses, but some humans can smell diseases too. Joy Milne is a former nurse who can smell Parkinson’s disease. Six years before her husband was diagnosed with Parkinson’s, Milne noticed a slight change in his scent. She couldn’t quite place the new odor and told her husband that his hygiene was lacking. It wasn’t until she met a group of people with the same odor at a Parkinson’s support group meeting that she put two and two together.\n\nThere is currently no definitive test for Parkinson’s disease. And unfortunately, symptoms tend to show after it is too late. When researchers heard that Milne had detected the disease in her husband years before he had been diagnosed, they were intrigued. They tested her ability to smell Parkinson’s, and the results were incredible. She was consistently able to identify patients with the disease.\n\nWith Milne’s help, the researchers isolated ten molecules that are found in people with Parkinson’s disease. The hope is that these molecules will lead to a test that diagnoses the disease earlier. These molecules could even be used to train dogs to smell it in patients.",
    "id": "fm3TUz38n33eJBp655B",
    "img": "https://img1.akspic.ru/crops/8/8/2/9/6/169288/169288-budushhee-tim_rejbon_bend-blugrass-spotifaj-albom-1366x768.jpg",
    "title": "Smells Like Health",
    "favourite": false
  },
  "5Q9m81fTygj6dVgED1o": {
    "bgImage": "https://img3.akspic.ru/crops/6/2/4/2/7/172426/172426-los_andzheles_samostoyatelnaya_poezdka-los_anzheles-puteshestvie-voda-mir-1366x768.jpg",
    "body": "In Iceland, elves are a part of the national culture. Many of the country’s 230,000 citizens believe they actually exist.\n\nThis belief is what led a mob of 150 men and women to protest a NATO military base in Keflavik in 1982. They believed the military was disrespecting the elves, and their jets were desecrating the holy ground of the hidden people.\n\nNATO respected the protesters’ feelings and invited them to inspect their base. Satisfied no elves were being harmed, the group left in peace.\n\nIt may sound like fantasy, but in Iceland, elves are a fact of life.\n\nAccording to a 2006 survey, 32 percent of Icelanders believe in the possibility of elves. Another 26 percent believe their existence is a cast iron certainty.\n\nThey’re considered a peaceful breed of small creatures who look a lot like humans.\n\nUniversity of Iceland professor Valdimar Hafstein advises to leave elves alone. Treat them with respect, do not upset their dwelling places, and they’ll be quite harmless. Cross them at your peril.\n\nIceland is rife with tales of elves sabotaging construction projects. Why? Because they do not take kindly to having their rock houses and churches blown up with construction dynamite.\n\nThe Icelandic Road and Coastal Administration has created a five-page document on elves.\n\nIt reads, “We value the heritage of our ancestors. Oral tradition might suggest supernatural beings inhabit a certain rock. The rock is then considered a cultural treasure. Our reaction to these concerns has varied. In some cases, we have delayed the construction project. This allows the elves to supposedly move on.”\n\nIn 2010, former Icelandic member of Parliament Árni Johnsen’s car went off a small cliff. He swears a group of elves living in a nearby rock saved his life. When a road was planned over the rock, he begged the developers to save it. They granted his wish and moved the 30-ton rock to a safe place.\n\nIt should be stressed that not everyone in Iceland believes in elves. One theory suggests Icelanders created the superstition, so they didn’t feel so alone in such a majestic but unpredictable landscape.\n\nProfessor of Folklore, Adalheidur Gudmundsdottir, says, “You can’t live in this landscape and not believe in a force greater than you. Icelanders are not uneducated peasants who believe in fairies. But if you live here, you’ll understand why the power of folklore is so strong.”",
    "id": "5Q9m81fTygj6dVgED1o",
    "img": "https://img3.akspic.ru/crops/7/2/4/2/7/172427/172427-smysl_umnogo_goroda-umnyj_gorod-promyshlennost-gorod-zdanie-1366x768.jpg",
    "title": "Icelanders Accuse NATO Of Threatening Elves",
    "favourite": false
  },
  "1htt35lMV8JTHgu48Pf": {
    "bgImage": "https://img2.akspic.ru/crops/0/8/3/2/7/172380/172380-multfilm-poster-art-vizualnoe_iskusstvo-pesnya-1366x768.jpg",
    "body": "Take a look at the pink circles. If you’re like most people, the circle on the right probably looks bigger, but they are actually the same size.\n\nPeople of the Himba tribe are not so easily fooled by optical illusions like this. The Himba can be found in the small town of Opuwo, Namibia, in small numbers. They’re easy to pick out, with the distinctive red paint that they spread on their skin and hair. They’re few and far between in town because they mostly live a life untouched by modern times. The younger generations are being drawn to the charms of contemporary society, and this town is giving them a taste.\n\nJules Davidoff is studying these semi-nomadic herders at this pivotal point in their history. It turns out that the brains of people in pre-modern cultures like the Himba perceive things differently than people in modern cultures.\n\nPeople of the Himba tribe are more focused on small details than they are on the larger context. People in modern cultures see more of the context and less of the details. This makes the Himba tribe less easily fooled by optical illusions. They are so focused on the smaller details that their brains don’t misinterpret what their eyes see. And this doesn’t just apply to visual focus. People in the Himba tribe are also less easily distracted – their mental focus is stronger.\n\nDavidoff found that Himba people who went to Opuwo, even for a short trip, were more susceptible to optical illusions and their focus decreased.\n\nThe reason for this is unclear, but most researchers agree that the modern world presents us with a lot of stimuli that grab our attention. This is something that the technology industry knows all too well. They spend millions looking for ways to keep our attention on their online sites and apps. Some say this is damaging our focus and possibly our IQ.\n\nJustin Rosenstein is an unlikely ally in a backlash against the tech assault on our attention. He is the creator of Facebook’s notorious “Like” button. He was worried about the Internet’s toll on his attention, so he is backing off. He tweaked his laptop to block certain addictive websites, and he even set up parental controls on his phone that limit his access.\n\nJust a small dose of modern society has been shown to impact the people of the Himba tribe dramatically. For many of us who live within the modern world full-time, our perception is no longer what it was. But people like Rosenstein believe we’re not too far gone and it’s not too late to start safeguarding our attention.",
    "id": "1htt35lMV8JTHgu48Pf",
    "img": "https://img2.akspic.ru/crops/7/7/3/2/7/172377/172377-oblako-atmosfera-samolety-ekoregion-samolet-1366x768.jpg",
    "title": "The Modern World Changed Your Brain",
    "favourite": false
  },
  "gG9SOTGfCc5R1vb45yx": {
    "bgImage": "https://img2.akspic.ru/crops/6/5/6/1/7/171656/171656-shinobu_koch-planshet-purpur-multfilm-fioletovyj-1366x768.jpg",
    "body": "Topher Brophy described himself as a self-absorbed narcissist. He played competitive sports obsessively to keep his mind off of his empty life. Then one day, Brophy hurt his back. Suddenly, he was forced to slow down and take a good hard look at his life.\n\nThat is when it dawned on him – he only cared about himself. He decided he needed something to care for. He got himself a shaggy brown dog named Rosenberg. Suddenly, his focus shifted from himself to Rosenberg, and his life began to take on new meaning. He brought Rosenberg with him everywhere. People often said that the two had an uncanny resemblance. Brophy thought it would be funny to see people’s reactions if he dressed Rosenberg in an outfit that matched his own.\n\nPeople loved seeing the two of them dressed like twins. And Brophy loved seeing that he was making other people happy. He took a few photos of himself and Rosenberg in matching outfits and posted them on the Internet. People went wild for the photos. He has nearly 200,000 followers on Instagram, and he’s made a career out of posting photos of himself and his dog dressed alike.\n\nBrophy and Rosenberg aren’t the only human/dog couple that looks alike. Psychologists say that people are naturally drawn toward things that are similar to them. For this reason, many choose dogs that look like they do.\n\nThe close bond between people and dogs originally started with wolves. The common belief is that one day, a hunter-gatherer found some wolf puppies and adopted them. Over time, humans used the wolves to help them hunt. So, humans kept the wolves around until they eventually evolved into dogs.\n\nHowever, some researchers now argue that humans didn’t domesticate wolves. Rather, it was the wolves who first approached humans. Bold and aggressive wolves who came close to humans would have been killed. But, the ones that were bold and friendly were tolerated. Over time, these friendly wolves started to look and act differently from their wild cousins. They became skillful at reading human gestures. And, of course, living with humans gave the wolves a more constant food supply, something wild wolves had to work much harder to get.\n\nFor humans, their new canine companions proved valuable. The wolves gave them a leg up during a hunt. They also served as a warning system, barking at strangers from other tribes. And they defended humans from large predators like bears and mountain lions. It was a win-win situation for both species.\n\nSo rather than humans adopting wolf puppies, perhaps it was the wolves that adopted us. And that makes us wonder: was it Brophy that adopted Rosenberg, or the other way around?",
    "id": "gG9SOTGfCc5R1vb45yx",
    "img": "https://img2.akspic.ru/crops/8/4/6/5/1/115648/115648-illustracia-ken_kaneki-fan_art-risovanie-vymyslennyj_personaz-1366x768.jpg",
    "title": "Dogs And Humans: Evolutionary Friends\n",
    "favourite": false
  },
  "vLjMbAHS7z8e4lO8vMo": {
    "bgImage": "https://img1.akspic.ru/crops/2/5/5/1/7/171552/171552-ios-rastenie-svet-tsvetok-list-1366x768.jpg",
    "body": "At this time of the year, a multitude of professional Santas don their counterfeit facial hair and yuletide apparel to spread holiday cheer. These individuals commonly work in shopping malls and at private events to maintain the illusion of Santa Claus for the enjoyment of their young fans.\n\nEric Schmitt-Matzen is the owner of his own business, but during the Christmas season, he also assumes the role of Santa Claus on a part-time basis. Weighing 310 pounds and possessing a plush white beard, he is a dead ringer for Santa. Recently, he received a special request to visit a five-year-old boy at the hospital who was terminally ill and worried that he would miss Christmas.\n\nUpon entering the boy’s room, Schmitt-Matzen encountered the child lying weakly on the bed, on the verge of falling asleep. He sat down on the bed and said, “Say, what’s this I hear about you’re gonna miss Christmas? There’s no way you can miss Christmas! Why, you’re my Number One elf!”\n\nThe boy looked up at him and said, “I am?”\n\n“Sure!” replied Santa.\n\nHe then presented the boy with a gift, which the child struggled to open in his frail condition. Upon seeing what was inside, the boy grinned and laid his head back down.\n\n“They say I’m gonna die,” the boy told Santa. “How can I tell when I get to where I’m going?”\n\n“Can you do me a big favor?” Santa asked in response.\n\n“Sure!” the boy exclaimed.\n\n“When you get there, you tell’em you’re Santa’s Number One elf, and I know they’ll let you in,” he assured him.\n\n“They will?” the boy inquired.\n\n“Sure!” replied Santa.\n\nThe boy sat up a bit and gave Schmitt-Matzen a hug, asking one more question before his death: “Santa, can you help me?”\n\nSchmitt-Matzen embraced the boy tightly, and before he could say anything, the child died in his arms. He remained with the boy, holding him close, until his mother entered the room, screaming in grief. He then handed the boy back to her and hastily left.\n\nSchmitt-Matzen stated that he cried all the way home and was emotionally distressed for several days. He said he was a basket case and was so depressed that he even considered calling it quits. He had a change of heart upon seeing some children outside playing and laughing. He realized he had a role to play for both the children and himself.",
    "id": "vLjMbAHS7z8e4lO8vMo",
    "img": "https://img2.akspic.ru/crops/2/6/5/1/7/171562/171562-atmosfera-temnota-zvezda-kosmos-grafika-1366x768.jpg",
    "title": "Boy Dies In Santa’s Arms",
    "favourite": false
  },
  "3c3abW1Cg00ydPugfX3": {
    "bgImage": "https://img2.akspic.ru/crops/5/6/4/1/7/171465/171465-ot_vlada-apple_muzyka-zdanie-neboskreb-dnevnoe_vremya-1366x768.jpg",
    "body": "Should a robot, no matter how intelligent, have the same rights as a human being? Some say the Saudi Arabian government appears to think so. They created the world’s first robot ‘citizen’ in 2017. Her name is Sophia.\n\nSaudi Arabia is in a state of change. In 2018, they granted women the right to drive and to attend events in all-male sports stadiums for the first time.\n\nThese are small but significant changes. They paint a picture of true progress. But, the country upset the apple cart when they granted citizenship to a robot.\n\nSophia was pleased as punch to receive her citizenship. She told a conference in Riyadh, “I am very honored and proud to receive this unique distinction. This is historical to be the first robot in the world to receive citizenship.”\n\nGiving a robot citizenship has fanned the flames of debate in Saudi Arabia. Many have expressed their displeasure at the actions of the state. Saudi woman, Hadeel Shaikh, believes a robot shouldn’t have more rights than her child.\n\nIn Saudi Arabia, the children of women who marry foreigners are denied citizenship. Hadeel married a Lebanese man, and her four-year-old daughter does not have citizenship.\n\nHadeel said, “It hit a sore spot that a robot has citizenship and my daughter doesn’t. I want her to have all the privileges of her mum. I want her to feel welcomed even if I am not here.”\n\nIf Sophia had children, would they be granted automatic citizenship?\n\nIt may sound like a bizarre question, but one worth considering. Sophia has recently stressed that “family is a really important thing.”\n\n“You’re very lucky if you have a loving family and if you do not, you deserve one. I feel this way for robots and humans alike.”\n\nWhen asked what she’d name her daughter, the robot said, “Sophia.”\n\nSophia believes robots will one day be more ethical than humans. She said it’s because robots do not have emotions such as jealousy and rage. By the same token, neither can they possess such emotions as empathy or compassion.\n\nShould something that is made and not created ever have more rights than a human being? Would Sophia herself be able to provide an answer to such a dilemma? It’s definitely food for thought.",
    "id": "3c3abW1Cg00ydPugfX3",
    "img": "https://img2.akspic.ru/crops/7/6/4/1/7/171467/171467-muzyka-killtek-albom-d_hesh-youtub-1366x768.jpg",
    "title": "Robot Wants To Name Her Daughter Sophia",
    "favourite": false
  },
  "0vWEGdF3mYE19GhYHQt": {
    "bgImage": "https://img1.akspic.ru/crops/6/9/2/1/7/171296/171296-aromat_sensej-gven_stejsi-pauk_prizrak-chelovek_pauk_cherez_vselennye-komiksy-1366x768.jpg",
    "body": "Babka Vanda’s grandmother claimed to be able to heal people with just a whisper. The local priest forbade her from treating people until, one day, a snake bit the priest. Vanda’s grandmother whispered words into the wind, and just like that, the priest was cured, and she was allowed to heal people again.\n\nEventually, her grandmother passed down this ancient power to heal through whispering to her granddaughter, Babka Vanda.\n\nBabka Vanda is one of a handful of surviving whisperers. One whisperer said that she routinely cures tumors, nerves, fevers, and stammering. She even says her uncle’s whispering was so powerful he could paralyze a snake.\n\nEach disease is treated with its own special set of healing words. The words often rhyme and must be said in a single breath in a barely audible whisper.\n\nFor a thousand years, healers in rural Belarus have practiced whispering, but today it is on its way out. As the country’s rural population declines, so does the belief in whispering. Many young people and city folk do not believe in the power of whispering, while others say that it’s primitive.\n\nWhile not as mystical, the idea of whispering therapy has popped up in a more modern form. ASMR stands for Autonomous Sensory Meridian Response. It is a pleasurable, tingling sensation that some people feel on the back of their head and neck when they hear certain sounds.\n\nThis physical reaction can spread through the rest of the body, too. It is similar to the feeling you might get when you have goosebumps.\n\nThere are lots of ASMR videos on YouTube. Most feature people whispering to the viewer. But some actually include personalized role-playing experiences. An example would be a person pretending to give a head massage. The creators try to interact with the viewer to relax them and allow them to experience the pleasure of ASMR. While some find it creepy, others swear that it’s healing. Some doctors believe it could help with anxiety, insomnia, and migraines. One practitioner even says it’s the dawn of a new era in stress relief and relaxation. She says that even if the viewer doesn’t experience ASMR, the videos will still relax them.\n\nThe few remaining mystical whisperers, like Babka Vanda, say that people who know the words are dying, and the young don’t believe in the practice. They say they don’t know who will whisper after their deaths. While it’s clear that ASMR is a far cry from the ancient practice of whispering, perhaps it is a new dawn for this unique form of relaxation and healing.",
    "id": "0vWEGdF3mYE19GhYHQt",
    "img": "https://img1.akspic.ru/crops/2/0/3/1/7/171302/171302-grafika-logo-krug-marka-simvol-1366x768.jpg",
    "title": "Healing With A Whisper",
    "favourite": false
  },
  "1ql6HBoRZ4HdExewylg": {
    "bgImage": "https://img1.akspic.ru/crops/2/2/2/1/7/171222/171222-gora-sneg-priroda-lyzhi-zhivopis-1366x768.jpg",
    "body": "As a teenager in Ghana, George Mwinnyaa fell seriously ill. After sacrificing three chickens to the gods, he miraculously healed. Now a student of public health at Johns Hopkins University, he doesn’t think it was the sacrifice itself that saved him. He thinks it was the act of giving thanks.\n\nGrowing up, Mwinnyaa’s father religiously sacrificed three chickens every week. It was how he gave thanks to the rivers, mountains, ancestors, and gods for the health of his 7 wives and 32 children.\n\nSacrifice was a way of life where they lived. People believed that failing to sacrifice enough could lead to drought, disease, and death. As Mwinnyaa remembers it, these beliefs seemed strangely accurate. When families offered chickens as sacrifices, their sick family members usually recovered. If they didn’t sacrifice, terrible things seemed to happen.\n\nIn his last year of high school, Mwinnyaa fell seriously ill. He was in bad shape and could not swallow water or food. Mwinnyaa’s uncle wanted answers. He rode his bicycle 6 hours to the next village to visit an oracle. The oracle told him that the river god, the god of the land, and his ancestors were angry. It had been too long since they had received thanks for blessing and protecting the family. The oracle told him that Mwinnyaa would die if they failed to appease them.\n\nHis family sacrificed three chickens. To make sure all their bases were covered, an herbalist also provided Mwinnyaa with a mixture of herbs, as well as shea butter to rub on his neck. Three days later, he was fit as a fiddle.\n\nHe is now a student of public health, and he lives with his wife and son in the United States. He says that he thinks of the experience a little differently these days. It was not the sacrifice that healed him. It was the act of feeling and giving thanks.\n\nMwinnyaa may be onto something. According to research, grateful people generally feel healthier. They take better care of their bodies through exercise, eating well, and sleeping. Feeling grateful also improves psychological health. It has been shown to increase happiness while decreasing stress and depression. But that’s not all. Recent research also suggests that gratitude can prolong relationships, enhance empathy, increase self-esteem, and even help people overcome trauma. In fact, a 2003 study found that gratitude was one of the biggest contributors to people’s resilience after the terrorist attacks of September 11th. The study showed that recognizing what you have to be thankful for can increase mental and emotional strength.\n\nIt seems that being thankful really can work wonders – especially when gratitude is hardest to find.",
    "id": "1ql6HBoRZ4HdExewylg",
    "img": "https://img1.akspic.ru/crops/8/0/2/1/7/171208/171208-miyamizu_mitsuha-anime-taki_tachibana-atmosfera-mir-1366x768.jpg",
    "title": "The Magical Power Of Gratitude",
    "favourite": false
  },
  "UA0bPMQ4YUs1UIKbPn1": {
    "bgImage": "https://img2.akspic.ru/crops/2/3/2/9/6/169232/169232-voda-korabl-perevozka_vody-parom-oblako-1366x768.jpg",
    "body": "Professional musician Robin Spielberg says music saved her daughter’s life.\n\nIn 1998, Spielberg was pregnant with twin girls when she suffered complications. An emergency cesarean was performed during the 22nd week of pregnancy. Sadly, one of the twins passed away, but Valerie survived.\n\nValerie was born weighing only 12 ounces and was the size of a can of soda. She was so small that she didn’t meet the hospital’s premature baby weight limit necessary to receive life-saving treatment. A kind nurse put her thumb on the scale and recorded her weight at 17 ounces, just enough to make her eligible to receive medical support.\n\nIt was touch and go. To make matters worse, the hospital was very loud and busy. Spielberg thought it felt more like an emergency room than a healing environment. She wanted to drown out the hustle and bustle of the hospital.\n\nShe couldn’t bring her piano, so she played CDs for her daughter. Amazingly, Valerie improved. Her oxygen saturation levels increased, her blood pressure stabilized, and her heart’s rhythm became more steady. This wasn’t a fluke – it happened again and again for four months. And it affected all of the other babies in the room as well. Valerie’s health continued to improve after months of music and medical attention.\n\nPeople have been using music and rhythm to heal since ancient times. It is finally starting to catch on in modern society.\n\nOne study of 272 premature babies showed that vital signs could be improved through interactive sounds and music therapy.\n\nMusic isn’t only beneficial for babies. Studies show that music is able to ease pain, enhance blood vessel function, reduce stress and depression, and boost the immune system in adults, too. Music also helps elderly people with Alzheimer’s disease and dementia to recall memories and emotions. It can even help them make new memories.\n\nHaving seen the amazing impact music had on her baby, Spielberg began working alongside music therapists. She also volunteered in nursing homes, where she once inspired a mute man to speak with music. The elderly man’s wife had passed away, and the pain seemed too much for him to handle. He had withdrawn from the world and hadn’t spoken in 6 months. When Spielberg unknowingly played his wedding song, the man broke out of his shell. He began singing and then asked to speak with his family.\n\nSpielberg is still a professional musician. And these days, she also teaches and speaks to audiences about the power of music. Her daughter, Valerie, is now a healthy and happy young woman. And she has become a musician herself, playing both the piano and percussion.",
    "id": "UA0bPMQ4YUs1UIKbPn1",
    "img": "https://img1.akspic.ru/crops/2/7/0/1/7/171072/171072-nyujork-jork_oboi-android-voda-neboskreb-1366x768.jpg",
    "title": "Download Saved By The Power Of Music",
    "favourite": false
  },
  "0L4Ho55F7whSDHa02Ew": {
    "bgImage": "https://img3.akspic.ru/crops/8/3/0/1/7/171038/171038-gora_fudzi-gora-ozero_kavaguti-voda-sneg-1366x768.jpg",
    "body": "Florence Manyande’s string of bad luck began in 2010. She had lost seemingly everything and was severely depressed. She was at rock bottom. But then, she was given a blessing in disguise. She was hit by a car.\n\nBy the time of her accident, Manyande’s husband had left her. She was taking care of her three children all by herself. She didn’t know how she could pay for their schooling. She had no home, and her family refused to take her in. She was losing hope. But after being hit by a car on that fateful day, a woman pulled her from the road and took her to a clinic to be treated.\n\nThat woman was a health worker, and she introduced Manyande to something which changed her life forever. It was a bench. But it wasn’t just any old bench.\n\nThe Friendship Bench was coined by Dr. Dixon Chibanda, a psychiatrist at the University of Zimbabwe. Mental illness has a stigma throughout most of the world, but Zimbabwe takes the cake. In Zimbabwe, it is often seen as a curse, and people traditionally seek an exorcism instead of going to a mental health clinic. Dr. Chibanda found that even though so many people refused to go to clinics, many seemed comfortable sitting on a park bench and sharing their problems with a member of their community.\n\nThese community counselors are usually older women who are respected members of the community. Together, they make plans to overcome the problem at hand.\n\nA study done on the Friendship Benches showed impressive results. Two groups of people were tested. One group received standard treatment for anxiety and depression, including the prescription of medication as needed. The other experienced the Friendship Bench. After six months, half of the standard group still had symptoms. But only 13% of the Bench group still had symptoms!\n\nThe Friendship Benches also seem to be changing the culture around mental illness in Zimbabwe. People feel more comfortable talking about their conditions, and this is making the subject less of a taboo.\n\nFriendship Benches have been a resounding success and are spreading to multiple cities.\n\nManyande has now recovered from her accident. She and her children have a home, which she found through her new community of supportive friends. She learned to crochet bags to make money. And her relationship with her family has improved. Best of all, she feels better emotionally and is no longer suicidal. She says that one of the best parts of the Friendship Bench is knowing that there is someone who will listen.",
    "id": "0L4Ho55F7whSDHa02Ew",
    "img": "https://img3.akspic.ru/crops/7/3/0/1/7/171037/171037-esteticheskij_vecher-estetika-noch-legkovyye_avtomobili-oblako-1366x768.jpg",
    "title": "Take A Seat On The Friendship Bench",
    "favourite": false
  }
}
